/* Localized versions of Info.plist keys */

CFBundleName = "Matrix";
CFBundleShortVersionString = "Matrix 1.1.3";
CFBundleGetInfoString = "Matrix version 1.1.3, Copyright 2003-2020, Monroe Williams";
NSHumanReadableCopyright = "Copyright 2003-2020, Monroe Williams";
